[
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "obsidian-annotator",
  "obsidian-checklist-plugin",
  "dataview",
  "drawio-obsidian",
  "obsidian-markmind",
  "multi-column-markdown",
  "sheets",
  "better-export-pdf",
  "calendar",
  "obsidian-excel-to-markdown-table",
  "sheet-plus",
  "tasks-calendar-wrapper",
  "obsidian-plugin-toc",
  "obsidian-footnotes",
  "convert-url-to-iframe",
  "obsidian-kanban",
  "mermaid-tools",
  "image-converter",
  "note-refactor-obsidian",
  "obsidian-git",
  "quick-latex"
]